const boardList = [
    {
        id: 0,
        title: "테스트 공지1",
        body: (
            <>
                공지사항 입니다.
                <br />
                위의 녀석은 개행을 위해 존재합니다.
                <p>p 태그 안에 글을 쓰면 아래쪽 글들과 거리가 생깁니다.</p>
                이렇게 말이죠.
            </>
        ),
    },
    {
        id: 1,
        title: "테스트 공지2",
        body: (
            <>
                공지사항 입니다.
                <br />
                위의 녀석은 개행을 위해 존재합니다.
                <p>p 태그 안에 글을 쓰면 아래쪽 글들과 거리가 생깁니다.</p>
                이렇게 말이죠.
            </>
        ),
    },
    {
        id: 2,
        title: "테스트 공지3",
        body: (
            <>
                공지사항 입니다.
                <br />
                위의 녀석은 개행을 위해 존재합니다.
                <p>p 태그 안에 글을 쓰면 아래쪽 글들과 거리가 생깁니다.</p>
                이렇게 말이죠.
            </>
        ),
    },
];

export default boardList;
